
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "sidepanel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "18"; */
"18.title" = "Stopp skjermdeling";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "19"; */
"19.title" = "Skjermdeling…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "20"; */
"20.title" = "Send kontaktforespørsel igjen…";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "21"; */
"21.title" = "Legg til i favoritter";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "23"; */
"23.title" = "Innstillinger for varsling…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "24"; */
"24.title" = "Vis profil";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "25"; */
"25.title" = "Forlat samtale…";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "26"; */
"26.title" = "Legg til personer…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "27"; */
"27.title" = "Lukk";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "30"; */
"30.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Set Topic…"; ObjectID = "31"; */
"31.title" = "Sett emne…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "33"; */
"33.title" = "Send kontakter…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "34"; */
"34.title" = "Send SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "35"; */
"35.title" = "Send bilder og filer…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "36"; */
"36.title" = "Ring";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "38"; */
"38.title" = "Legg til kontakt…";

/* Class = "NSMenuItem"; title = "Add to list…"; ObjectID = "60"; */
"60.title" = "Legg til i liste…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "63"; */
"63.title" = "Merk samtale som ulest";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "65"; */
"65.title" = "Slett samtale…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "68"; */
"68.title" = "Send videomelding…";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "71"; */
"71.title" = "Bytt skjerm eller vindu…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "M62-9Y-6Kn"; */
"M62-9Y-6Kn.title" = "Send filer…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "gUv-LC-RG6"; */
"gUv-LC-RG6.title" = "Merk samtale som lest";
